{
  "jokes": [
    "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه",
    "يه لره سوار هواپيما ميشه به بغل دستيش ميگه اقا شما چه کاره اي؟ یارو ميگه متخصص پوست\nلره بهش ميگه ما چند تا پوست بز خونمون داريم چند ميخري؟",
    "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
    "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
    "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما",
    "دو نفر داشتن صحبت میکردن \nاولی میگه یا تو لری یا همشهری منی! \nدومی میگه شما کجایی هستی مگه؟ \nاولی میگه ما لریم",
    "به سمنانیه میگن چرا ازدواج نمیکنی بچه دار نمیشی \nمیگه دلم واسه اون بچه ایی میسوزه که من قراره تربیتش کنم",
    "قمیه دیسک کمر میگیره \nباباش میگه میبینی چوب خدارو",
    "میدونید اگه نسل ترکا منقرض بشه چی میشه؟ \nایرانیا از بی جوکی میمیرن",
    "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين",
    "ترکه می ره بانک چک خورد کنه، مسئول بانک ازش می پرسه چک سیباس؟ ترکه می گه نه، مال گردوهای پارساله",
    "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه",
    "به ترکه میگن ارزوت چیه ؟ \nمیگه ارزو میکنم با کرگدنا هم بتونم حرف بزنم خیلی غمگینن",
    "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
    "یه مسابقه برگذار میکنن هرکی تونست یه میمون رو بیشتر بچه دار بکنه ۱۰۰ هزار دلار برنده میشد\nدوتا تهرانی و یه تورک شرکت میکنن\nتهرانی اولیه ۳ تا بچه میاره تهرانی دومیه ۵ تا تورکه یکی\nبه تورکه میگن بابا تو انقدر ادعات میشد که چیشد پس \nتورکه میگه بابا خارکسه ها میمون نر دادن به من",
    "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش",
    "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید",
    "اصفهانی داشته رو خودش آب يخ ميريخته ، ميگن چرا اينجوري ميكني؟ ميگه مي خوام سرما بخورم، اخه يه پنيسلين دارم داره تاريخش ميگذره.",
    "لره بعد از 10 دقیقه از باجه تلفن میاد بیرون یه نفر ازش میپرسه سالم بود میگه اره فقط آفتابه نداشت",
    "به ترکمنه میگن شما ربطی هم به ترکا دارید؟ میگه نه ما اسبیم",
    "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
    "لره اسم و فامیل بازی می‌کرده میگن از (ی) به اسم غذا که می‌رسه می‌نویسه یه کیلو خیار",
    "لره ميخواسته خودكشي كنه يه تير به مغز خودش شليك ميكنه، نيم ساعت بعد ميميره\n از همه دنيا دانشمندا جمع مي‌شن كه ببين قضيه اين چي بوده، ‌بعد از دوسال تحقيق مي‌فهمن كه تيره تو اين مدت داشته دنبال مغز لره ميگشته",
    "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
    "سر خواستگاری بابای دختره به شیرازیه میگه شما چیکاره اید؟ میگه توی بیزنس خانوادگیمون کار میکنم. طرف میگه چه خوب چی هست این بیزنس؟ \nشیرازیه میگه ما خانوادگی بیکاریم",
    "يه تركه و يه آمريكاييه و يه انگليسيه داشتن تو يه كنفرانس علمي در باره پيشرفتهاي علمي كشورشون صحبت ميكردن. آمريكاييه ميگه: ما يه موشك ساختيم كه دقيقا وسط ماه فرود مياد. ميگن: دقيقا وسط ماه؟! ميگه: نه، حدوداً يه وجب اينورتر. بعد انگليسيه مياد ميگه: ما يه سفينه فرستاديم وسط مريخ. ميپرسن: درست وسطش؟ ميگه: نه، تقريباً يه وجب اينورتر. نوبت تركه ميرسه، هر چي فكر ميكنه چيزي به نظرش نميرسه، آخرسر ميگه: ما تو كشورمون با چشمامون غذا ميخوريم. همه ملت كف ميكنن، ميگن يعني چي، مگه ميشه؟ يعني واقعا با چشماتون غذا ميخورين؟! تركه ميگه: نه، حدوداً يه وجب پايين تر",
    "قزوین زلزله میاد یه پسر از پشت بام پرت میشه تو بغل یه قزوینیه . طرف میگه بابا دمشون گرم هنوز زلزله تموم نشده کمکهای مردمی رسید",
    "مامور سر شماري مي ره دم خونه رشتيه مي گه شما چند نفريد زنه بيرونو نگاه مي کنه مي گه من مشکلي ندارم شما چند نفريد؟",
    "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟",
    "سرهنگه داشته از یه لر امتحان رانندگي مي‌گرفته. ازش مي‌پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ لره ميگه: برف پاك كن جناب سرهنگ! سرهنگه مي‌پرسه: يعني چي؟ لره ميگه: جناب سرهنگ،‌ يعني يا برو اين طرف يا برو اون طرف",
    "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم",
    "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم",
    "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد.",
    "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
    "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید",
    "ترکه میره سیرک یه تمساح میارن ، تمساحه دهنشو باز میکنه و یه نفر میاد سرشو میکنه تو دهن تمساحه! بعد از 10 دقیقه سرشو از دهن تمساحه بیرون میاره و میگه : کی میتونه اینکارو بکنه !؟\nترکه با صدای بلند میگه : من میتونم ولی فکر نکنم دهنم اونقدر باز شه",
    "پفک توپی می ره قزوین حلقه ای بر میگرده",
    "ابادانیه میره مرغ داری، جو گیر میشه تخم میزاره",
    "ی آفریقایی با افغانیه ازدواج میکنه اسم بچشون میزارن black Friday",
    "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
    "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه",
    "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن",
    "شبکه نمایش یه فیلم داشت پخش میکرد یارو به زنش گفت شب بخیر لورا تو لرستان گزارش شد همه تلوزیونارو خاموش کردن",
    "پند هفتم عمو فیتیله‌ای: جسارت حرف زدن داشته باشید!\nچرا وقتی از یکی عصبانی هستی، میری ۶۰ تا استوری میزاری؟ زبون نداری؟ تلفن رو بردار باهاش حرف بزن بگو کیرم تو ناموست.",
    "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!",
    "کرجیه کارخانه عمامه سازی می زنه بعد از یک هفته پلمپش می کنند.بهش میگن:تو کارت خوب بود جیکار کردی پلمپش کردند؟می رن تحقیق می کنند می بینند روی عمامه ها آرم آدیداس می زده",
    "ترکه تراکتور می خره، نمی‌دونه چطوری خاموشش کنه، می بنددش به درخت!!!"
  ],
  "last_told": {},
  "joke_history": {
    "6001769473": [
      "به سمنانیه میگن چرا ازدواج نمیکنی بچه دار نمیشی \nمیگه دلم واسه اون بچه ایی میسوزه که من قراره تربیتش کنم",
      "به ترکه میگن ارزوت چیه ؟ \nمیگه ارزو میکنم با کرگدنا هم بتونم حرف بزنم خیلی غمگینن",
      "مامور سر شماري مي ره دم خونه رشتيه مي گه شما چند نفريد زنه بيرونو نگاه مي کنه مي گه من مشکلي ندارم شما چند نفريد؟",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!"
    ],
    "8475856253": [
      "دو نفر داشتن صحبت میکردن \nاولی میگه یا تو لری یا همشهری منی! \nدومی میگه شما کجایی هستی مگه؟ \nاولی میگه ما لریم"
    ],
    "7040042699": [
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "دو نفر داشتن صحبت میکردن \nاولی میگه یا تو لری یا همشهری منی! \nدومی میگه شما کجایی هستی مگه؟ \nاولی میگه ما لریم",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟"
    ],
    "7885343319": [
      "لره ميخواسته خودكشي كنه يه تير به مغز خودش شليك ميكنه، نيم ساعت بعد ميميره\n از همه دنيا دانشمندا جمع مي‌شن كه ببين قضيه اين چي بوده، ‌بعد از دوسال تحقيق مي‌فهمن كه تيره تو اين مدت داشته دنبال مغز لره ميگشته",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "لره بعد از 10 دقیقه از باجه تلفن میاد بیرون یه نفر ازش میپرسه سالم بود میگه اره فقط آفتابه نداشت",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟"
    ],
    "6929931044": [
      "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید",
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
      "لره ميخواسته خودكشي كنه يه تير به مغز خودش شليك ميكنه، نيم ساعت بعد ميميره\n از همه دنيا دانشمندا جمع مي‌شن كه ببين قضيه اين چي بوده، ‌بعد از دوسال تحقيق مي‌فهمن كه تيره تو اين مدت داشته دنبال مغز لره ميگشته",
      "قزوین زلزله میاد یه پسر از پشت بام پرت میشه تو بغل یه قزوینیه . طرف میگه بابا دمشون گرم هنوز زلزله تموم نشده کمکهای مردمی رسید",
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين"
    ],
    "6493410254": [
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟"
    ],
    "6955057726": [
      "لره ميخواسته خودكشي كنه يه تير به مغز خودش شليك ميكنه، نيم ساعت بعد ميميره\n از همه دنيا دانشمندا جمع مي‌شن كه ببين قضيه اين چي بوده، ‌بعد از دوسال تحقيق مي‌فهمن كه تيره تو اين مدت داشته دنبال مغز لره ميگشته"
    ],
    "7265408357": [
      "سرهنگه داشته از یه لر امتحان رانندگي مي‌گرفته. ازش مي‌پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ لره ميگه: برف پاك كن جناب سرهنگ! سرهنگه مي‌پرسه: يعني چي؟ لره ميگه: جناب سرهنگ،‌ يعني يا برو اين طرف يا برو اون طرف",
      "ترکه می ره بانک چک خورد کنه، مسئول بانک ازش می پرسه چک سیباس؟ ترکه می گه نه، مال گردوهای پارساله"
    ],
    "7908561411": [
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه"
    ],
    "2115566003": [
      "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم",
      "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما",
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه"
    ],
    "7716394572": [
      "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم",
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "ترکه میره سیرک یه تمساح میارن ، تمساحه دهنشو باز میکنه و یه نفر میاد سرشو میکنه تو دهن تمساحه! بعد از 10 دقیقه سرشو از دهن تمساحه بیرون میاره و میگه : کی میتونه اینکارو بکنه !؟\nترکه با صدای بلند میگه : من میتونم ولی فکر نکنم دهنم اونقدر باز شه"
    ],
    "6992095892": [
      "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش"
    ],
    "5530803973": [
      "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم",
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
      "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید",
      "قمیه دیسک کمر میگیره \nباباش میگه میبینی چوب خدارو"
    ],
    "6024005767": [
      "لره اسم و فامیل بازی می‌کرده میگن از (ی) به اسم غذا که می‌رسه می‌نویسه یه کیلو خیار"
    ],
    "7320334623": [
      "لره اسم و فامیل بازی می‌کرده میگن از (ی) به اسم غذا که می‌رسه می‌نویسه یه کیلو خیار"
    ],
    "8480328959": [
      "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم"
    ],
    "6573505392": [
      "سرهنگه داشته از یه لر امتحان رانندگي مي‌گرفته. ازش مي‌پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ لره ميگه: برف پاك كن جناب سرهنگ! سرهنگه مي‌پرسه: يعني چي؟ لره ميگه: جناب سرهنگ،‌ يعني يا برو اين طرف يا برو اون طرف"
    ],
    "7587014839": [
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين"
    ],
    "7018630794": [
      "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید"
    ],
    "8331321472": [
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟",
      "مامور سر شماري مي ره دم خونه رشتيه مي گه شما چند نفريد زنه بيرونو نگاه مي کنه مي گه من مشکلي ندارم شما چند نفريد؟",
      "پفک توپی می ره قزوین حلقه ای بر میگرده",
      "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما",
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين"
    ],
    "7268301685": [
      "يه لره سوار هواپيما ميشه به بغل دستيش ميگه اقا شما چه کاره اي؟ یارو ميگه متخصص پوست\nلره بهش ميگه ما چند تا پوست بز خونمون داريم چند ميخري؟",
      "به ترکه میگن ارزوت چیه ؟ \nمیگه ارزو میکنم با کرگدنا هم بتونم حرف بزنم خیلی غمگینن",
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم"
    ],
    "7707115417": [
      "ابادانیه میره مرغ داری، جو گیر میشه تخم میزاره",
      "به ترکمنه میگن شما ربطی هم به ترکا دارید؟ میگه نه ما اسبیم",
      "به سمنانیه میگن چرا ازدواج نمیکنی بچه دار نمیشی \nمیگه دلم واسه اون بچه ایی میسوزه که من قراره تربیتش کنم",
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟",
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد."
    ],
    "8332907291": [
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟",
      "یه مسابقه برگذار میکنن هرکی تونست یه میمون رو بیشتر بچه دار بکنه ۱۰۰ هزار دلار برنده میشد\nدوتا تهرانی و یه تورک شرکت میکنن\nتهرانی اولیه ۳ تا بچه میاره تهرانی دومیه ۵ تا تورکه یکی\nبه تورکه میگن بابا تو انقدر ادعات میشد که چیشد پس \nتورکه میگه بابا خارکسه ها میمون نر دادن به من",
      "سر خواستگاری بابای دختره به شیرازیه میگه شما چیکاره اید؟ میگه توی بیزنس خانوادگیمون کار میکنم. طرف میگه چه خوب چی هست این بیزنس؟ \nشیرازیه میگه ما خانوادگی بیکاریم"
    ],
    "6641223855": [
      "مامور سر شماري مي ره دم خونه رشتيه مي گه شما چند نفريد زنه بيرونو نگاه مي کنه مي گه من مشکلي ندارم شما چند نفريد؟",
      "ترکه میره سیرک یه تمساح میارن ، تمساحه دهنشو باز میکنه و یه نفر میاد سرشو میکنه تو دهن تمساحه! بعد از 10 دقیقه سرشو از دهن تمساحه بیرون میاره و میگه : کی میتونه اینکارو بکنه !؟\nترکه با صدای بلند میگه : من میتونم ولی فکر نکنم دهنم اونقدر باز شه",
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم"
    ],
    "7307091366": [
      "سر خواستگاری بابای دختره به شیرازیه میگه شما چیکاره اید؟ میگه توی بیزنس خانوادگیمون کار میکنم. طرف میگه چه خوب چی هست این بیزنس؟ \nشیرازیه میگه ما خانوادگی بیکاریم",
      "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما",
      "سرهنگه داشته از یه لر امتحان رانندگي مي‌گرفته. ازش مي‌پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ لره ميگه: برف پاك كن جناب سرهنگ! سرهنگه مي‌پرسه: يعني چي؟ لره ميگه: جناب سرهنگ،‌ يعني يا برو اين طرف يا برو اون طرف",
      "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه",
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!"
    ],
    "5476463266": [
      "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته"
    ],
    "8237454712": [
      "اصفهانی داشته رو خودش آب يخ ميريخته ، ميگن چرا اينجوري ميكني؟ ميگه مي خوام سرما بخورم، اخه يه پنيسلين دارم داره تاريخش ميگذره."
    ],
    "5767182513": [
      "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش",
      "يه تركه و يه آمريكاييه و يه انگليسيه داشتن تو يه كنفرانس علمي در باره پيشرفتهاي علمي كشورشون صحبت ميكردن. آمريكاييه ميگه: ما يه موشك ساختيم كه دقيقا وسط ماه فرود مياد. ميگن: دقيقا وسط ماه؟! ميگه: نه، حدوداً يه وجب اينورتر. بعد انگليسيه مياد ميگه: ما يه سفينه فرستاديم وسط مريخ. ميپرسن: درست وسطش؟ ميگه: نه، تقريباً يه وجب اينورتر. نوبت تركه ميرسه، هر چي فكر ميكنه چيزي به نظرش نميرسه، آخرسر ميگه: ما تو كشورمون با چشمامون غذا ميخوريم. همه ملت كف ميكنن، ميگن يعني چي، مگه ميشه؟ يعني واقعا با چشماتون غذا ميخورين؟! تركه ميگه: نه، حدوداً يه وجب پايين تر",
      "قمیه دیسک کمر میگیره \nباباش میگه میبینی چوب خدارو",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "لره اسم و فامیل بازی می‌کرده میگن از (ی) به اسم غذا که می‌رسه می‌نویسه یه کیلو خیار"
    ],
    "2022360747": [
      "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن",
      "پفک توپی می ره قزوین حلقه ای بر میگرده",
      "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید"
    ],
    "1372670888": [
      "پفک توپی می ره قزوین حلقه ای بر میگرده",
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "مامور سر شماري مي ره دم خونه رشتيه مي گه شما چند نفريد زنه بيرونو نگاه مي کنه مي گه من مشکلي ندارم شما چند نفريد؟"
    ],
    "6640178460": [
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟"
    ],
    "6756265231": [
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن"
    ],
    "6391601690": [
      "ترکه می ره بانک چک خورد کنه، مسئول بانک ازش می پرسه چک سیباس؟ ترکه می گه نه، مال گردوهای پارساله",
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "يه تركه و يه آمريكاييه و يه انگليسيه داشتن تو يه كنفرانس علمي در باره پيشرفتهاي علمي كشورشون صحبت ميكردن. آمريكاييه ميگه: ما يه موشك ساختيم كه دقيقا وسط ماه فرود مياد. ميگن: دقيقا وسط ماه؟! ميگه: نه، حدوداً يه وجب اينورتر. بعد انگليسيه مياد ميگه: ما يه سفينه فرستاديم وسط مريخ. ميپرسن: درست وسطش؟ ميگه: نه، تقريباً يه وجب اينورتر. نوبت تركه ميرسه، هر چي فكر ميكنه چيزي به نظرش نميرسه، آخرسر ميگه: ما تو كشورمون با چشمامون غذا ميخوريم. همه ملت كف ميكنن، ميگن يعني چي، مگه ميشه؟ يعني واقعا با چشماتون غذا ميخورين؟! تركه ميگه: نه، حدوداً يه وجب پايين تر"
    ],
    "8429285836": [
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
      "ترکه تراکتور می خره، نمی‌دونه چطوری خاموشش کنه، می بنددش به درخت!!!"
    ],
    "7346648236": [
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين"
    ],
    "6706689032": [
      "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید",
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه",
      "يه تركه و يه آمريكاييه و يه انگليسيه داشتن تو يه كنفرانس علمي در باره پيشرفتهاي علمي كشورشون صحبت ميكردن. آمريكاييه ميگه: ما يه موشك ساختيم كه دقيقا وسط ماه فرود مياد. ميگن: دقيقا وسط ماه؟! ميگه: نه، حدوداً يه وجب اينورتر. بعد انگليسيه مياد ميگه: ما يه سفينه فرستاديم وسط مريخ. ميپرسن: درست وسطش؟ ميگه: نه، تقريباً يه وجب اينورتر. نوبت تركه ميرسه، هر چي فكر ميكنه چيزي به نظرش نميرسه، آخرسر ميگه: ما تو كشورمون با چشمامون غذا ميخوريم. همه ملت كف ميكنن، ميگن يعني چي، مگه ميشه؟ يعني واقعا با چشماتون غذا ميخورين؟! تركه ميگه: نه، حدوداً يه وجب پايين تر"
    ],
    "7021276860": [
      "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش",
      "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه",
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد.",
      "قمیه دیسک کمر میگیره \nباباش میگه میبینی چوب خدارو",
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم"
    ],
    "7992378061": [
      "لره اسم و فامیل بازی می‌کرده میگن از (ی) به اسم غذا که می‌رسه می‌نویسه یه کیلو خیار"
    ],
    "7971211710": [
      "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید"
    ],
    "7768282050": [
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد."
    ],
    "5430097020": [
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد."
    ],
    "213570434": [
      "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش"
    ],
    "8204500333": [
      "شبکه نمایش یه فیلم داشت پخش میکرد یارو به زنش گفت شب بخیر لورا تو لرستان گزارش شد همه تلوزیونارو خاموش کردن",
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد.",
      "يه لره سوار هواپيما ميشه به بغل دستيش ميگه اقا شما چه کاره اي؟ یارو ميگه متخصص پوست\nلره بهش ميگه ما چند تا پوست بز خونمون داريم چند ميخري؟",
      "پند هفتم عمو فیتیله‌ای: جسارت حرف زدن داشته باشید!\nچرا وقتی از یکی عصبانی هستی، میری ۶۰ تا استوری میزاری؟ زبون نداری؟ تلفن رو بردار باهاش حرف بزن بگو کیرم تو ناموست.",
      "به ترکمنه میگن شما ربطی هم به ترکا دارید؟ میگه نه ما اسبیم"
    ],
    "7262693366": [
      "کرجیه کارخانه عمامه سازی می زنه بعد از یک هفته پلمپش می کنند.بهش میگن:تو کارت خوب بود جیکار کردی پلمپش کردند؟می رن تحقیق می کنند می بینند روی عمامه ها آرم آدیداس می زده"
    ],
    "6139419355": [
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين",
      "ترکه می ره بانک چک خورد کنه، مسئول بانک ازش می پرسه چک سیباس؟ ترکه می گه نه، مال گردوهای پارساله",
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا"
    ],
    "785618859": [
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه",
      "ی آفریقایی با افغانیه ازدواج میکنه اسم بچشون میزارن black Friday",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "ابادانیه میره مرغ داری، جو گیر میشه تخم میزاره"
    ],
    "6322385266": [
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن",
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه",
      "یه مسابقه برگذار میکنن هرکی تونست یه میمون رو بیشتر بچه دار بکنه ۱۰۰ هزار دلار برنده میشد\nدوتا تهرانی و یه تورک شرکت میکنن\nتهرانی اولیه ۳ تا بچه میاره تهرانی دومیه ۵ تا تورکه یکی\nبه تورکه میگن بابا تو انقدر ادعات میشد که چیشد پس \nتورکه میگه بابا خارکسه ها میمون نر دادن به من",
      "قزوین زلزله میاد یه پسر از پشت بام پرت میشه تو بغل یه قزوینیه . طرف میگه بابا دمشون گرم هنوز زلزله تموم نشده کمکهای مردمی رسید"
    ],
    "5998143789": [
      "پند هفتم عمو فیتیله‌ای: جسارت حرف زدن داشته باشید!\nچرا وقتی از یکی عصبانی هستی، میری ۶۰ تا استوری میزاری؟ زبون نداری؟ تلفن رو بردار باهاش حرف بزن بگو کیرم تو ناموست.",
      "ترکه تراکتور می خره، نمی‌دونه چطوری خاموشش کنه، می بنددش به درخت!!!",
      "ترکه میره سیرک یه تمساح میارن ، تمساحه دهنشو باز میکنه و یه نفر میاد سرشو میکنه تو دهن تمساحه! بعد از 10 دقیقه سرشو از دهن تمساحه بیرون میاره و میگه : کی میتونه اینکارو بکنه !؟\nترکه با صدای بلند میگه : من میتونم ولی فکر نکنم دهنم اونقدر باز شه",
      "لره ميخواسته خودكشي كنه يه تير به مغز خودش شليك ميكنه، نيم ساعت بعد ميميره\n از همه دنيا دانشمندا جمع مي‌شن كه ببين قضيه اين چي بوده، ‌بعد از دوسال تحقيق مي‌فهمن كه تيره تو اين مدت داشته دنبال مغز لره ميگشته"
    ],
    "1516489853": [
      "يه لره سوار هواپيما ميشه به بغل دستيش ميگه اقا شما چه کاره اي؟ یارو ميگه متخصص پوست\nلره بهش ميگه ما چند تا پوست بز خونمون داريم چند ميخري؟",
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
      "پفک توپی می ره قزوین حلقه ای بر میگرده",
      "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش"
    ],
    "6365384086": [
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
      "به سمنانیه میگن چرا ازدواج نمیکنی بچه دار نمیشی \nمیگه دلم واسه اون بچه ایی میسوزه که من قراره تربیتش کنم"
    ],
    "6089002371": [
      "به سمنانیه میگن چرا ازدواج نمیکنی بچه دار نمیشی \nمیگه دلم واسه اون بچه ایی میسوزه که من قراره تربیتش کنم",
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين",
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه",
      "ی آفریقایی با افغانیه ازدواج میکنه اسم بچشون میزارن black Friday",
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي"
    ],
    "5819923839": [
      "ترکه میره سیرک یه تمساح میارن ، تمساحه دهنشو باز میکنه و یه نفر میاد سرشو میکنه تو دهن تمساحه! بعد از 10 دقیقه سرشو از دهن تمساحه بیرون میاره و میگه : کی میتونه اینکارو بکنه !؟\nترکه با صدای بلند میگه : من میتونم ولی فکر نکنم دهنم اونقدر باز شه",
      "به ترکه میگن ارزوت چیه ؟ \nمیگه ارزو میکنم با کرگدنا هم بتونم حرف بزنم خیلی غمگینن",
      "میدونید اگه نسل ترکا منقرض بشه چی میشه؟ \nایرانیا از بی جوکی میمیرن",
      "یه مسابقه برگذار میکنن هرکی تونست یه میمون رو بیشتر بچه دار بکنه ۱۰۰ هزار دلار برنده میشد\nدوتا تهرانی و یه تورک شرکت میکنن\nتهرانی اولیه ۳ تا بچه میاره تهرانی دومیه ۵ تا تورکه یکی\nبه تورکه میگن بابا تو انقدر ادعات میشد که چیشد پس \nتورکه میگه بابا خارکسه ها میمون نر دادن به من",
      "مامور سر شماري مي ره دم خونه رشتيه مي گه شما چند نفريد زنه بيرونو نگاه مي کنه مي گه من مشکلي ندارم شما چند نفريد؟"
    ],
    "6750184895": [
      "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش"
    ],
    "8406381226": [
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
      "لره بعد از 10 دقیقه از باجه تلفن میاد بیرون یه نفر ازش میپرسه سالم بود میگه اره فقط آفتابه نداشت",
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه"
    ],
    "8114849099": [
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد.",
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن"
    ],
    "1478874230": [
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه",
      "شبکه نمایش یه فیلم داشت پخش میکرد یارو به زنش گفت شب بخیر لورا تو لرستان گزارش شد همه تلوزیونارو خاموش کردن",
      "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما"
    ],
    "1433566537": [
      "لره اسم و فامیل بازی می‌کرده میگن از (ی) به اسم غذا که می‌رسه می‌نویسه یه کیلو خیار"
    ],
    "5566973151": [
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!"
    ],
    "5988742686": [
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "پفک توپی می ره قزوین حلقه ای بر میگرده"
    ],
    "910439610": [
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم",
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن",
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
      "دو نفر داشتن صحبت میکردن \nاولی میگه یا تو لری یا همشهری منی! \nدومی میگه شما کجایی هستی مگه؟ \nاولی میگه ما لریم"
    ],
    "6955189802": [
      "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم",
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد.",
      "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه",
      "دو نفر داشتن صحبت میکردن \nاولی میگه یا تو لری یا همشهری منی! \nدومی میگه شما کجایی هستی مگه؟ \nاولی میگه ما لریم",
      "لره ميخواسته خودكشي كنه يه تير به مغز خودش شليك ميكنه، نيم ساعت بعد ميميره\n از همه دنيا دانشمندا جمع مي‌شن كه ببين قضيه اين چي بوده، ‌بعد از دوسال تحقيق مي‌فهمن كه تيره تو اين مدت داشته دنبال مغز لره ميگشته"
    ],
    "7313949680": [
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين",
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!"
    ],
    "7751887532": [
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن",
      "سر خواستگاری بابای دختره به شیرازیه میگه شما چیکاره اید؟ میگه توی بیزنس خانوادگیمون کار میکنم. طرف میگه چه خوب چی هست این بیزنس؟ \nشیرازیه میگه ما خانوادگی بیکاریم",
      "اصفهانی داشته رو خودش آب يخ ميريخته ، ميگن چرا اينجوري ميكني؟ ميگه مي خوام سرما بخورم، اخه يه پنيسلين دارم داره تاريخش ميگذره."
    ],
    "6983671447": [
      "میدونید اگه نسل ترکا منقرض بشه چی میشه؟ \nایرانیا از بی جوکی میمیرن",
      "اصفهانی داشته رو خودش آب يخ ميريخته ، ميگن چرا اينجوري ميكني؟ ميگه مي خوام سرما بخورم، اخه يه پنيسلين دارم داره تاريخش ميگذره.",
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه"
    ],
    "6976466223": [
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!",
      "کرجیه کارخانه عمامه سازی می زنه بعد از یک هفته پلمپش می کنند.بهش میگن:تو کارت خوب بود جیکار کردی پلمپش کردند؟می رن تحقیق می کنند می بینند روی عمامه ها آرم آدیداس می زده",
      "يه تركه و يه آمريكاييه و يه انگليسيه داشتن تو يه كنفرانس علمي در باره پيشرفتهاي علمي كشورشون صحبت ميكردن. آمريكاييه ميگه: ما يه موشك ساختيم كه دقيقا وسط ماه فرود مياد. ميگن: دقيقا وسط ماه؟! ميگه: نه، حدوداً يه وجب اينورتر. بعد انگليسيه مياد ميگه: ما يه سفينه فرستاديم وسط مريخ. ميپرسن: درست وسطش؟ ميگه: نه، تقريباً يه وجب اينورتر. نوبت تركه ميرسه، هر چي فكر ميكنه چيزي به نظرش نميرسه، آخرسر ميگه: ما تو كشورمون با چشمامون غذا ميخوريم. همه ملت كف ميكنن، ميگن يعني چي، مگه ميشه؟ يعني واقعا با چشماتون غذا ميخورين؟! تركه ميگه: نه، حدوداً يه وجب پايين تر",
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته"
    ],
    "6810541690": [
      "مامور سر شماري مي ره دم خونه رشتيه مي گه شما چند نفريد زنه بيرونو نگاه مي کنه مي گه من مشکلي ندارم شما چند نفريد؟"
    ],
    "6427916800": [
      "پفک توپی می ره قزوین حلقه ای بر میگرده"
    ],
    "8243176784": [
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين",
      "سرهنگه داشته از یه لر امتحان رانندگي مي‌گرفته. ازش مي‌پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ لره ميگه: برف پاك كن جناب سرهنگ! سرهنگه مي‌پرسه: يعني چي؟ لره ميگه: جناب سرهنگ،‌ يعني يا برو اين طرف يا برو اون طرف"
    ],
    "864117537": [
      "يه لره سوار هواپيما ميشه به بغل دستيش ميگه اقا شما چه کاره اي؟ یارو ميگه متخصص پوست\nلره بهش ميگه ما چند تا پوست بز خونمون داريم چند ميخري؟",
      "به ترکه میگن ارزوت چیه ؟ \nمیگه ارزو میکنم با کرگدنا هم بتونم حرف بزنم خیلی غمگینن",
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!",
      "قزوین زلزله میاد یه پسر از پشت بام پرت میشه تو بغل یه قزوینیه . طرف میگه بابا دمشون گرم هنوز زلزله تموم نشده کمکهای مردمی رسید",
      "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید"
    ],
    "7408529082": [
      "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه",
      "ترکه میخاسته گردو بشکنه گردورو میذاره زیر پاش با آجر میزنه تو سر خودش",
      "يه تركه و يه آمريكاييه و يه انگليسيه داشتن تو يه كنفرانس علمي در باره پيشرفتهاي علمي كشورشون صحبت ميكردن. آمريكاييه ميگه: ما يه موشك ساختيم كه دقيقا وسط ماه فرود مياد. ميگن: دقيقا وسط ماه؟! ميگه: نه، حدوداً يه وجب اينورتر. بعد انگليسيه مياد ميگه: ما يه سفينه فرستاديم وسط مريخ. ميپرسن: درست وسطش؟ ميگه: نه، تقريباً يه وجب اينورتر. نوبت تركه ميرسه، هر چي فكر ميكنه چيزي به نظرش نميرسه، آخرسر ميگه: ما تو كشورمون با چشمامون غذا ميخوريم. همه ملت كف ميكنن، ميگن يعني چي، مگه ميشه؟ يعني واقعا با چشماتون غذا ميخورين؟! تركه ميگه: نه، حدوداً يه وجب پايين تر",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "سرهنگه داشته از یه لر امتحان رانندگي مي‌گرفته. ازش مي‌پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ لره ميگه: برف پاك كن جناب سرهنگ! سرهنگه مي‌پرسه: يعني چي؟ لره ميگه: جناب سرهنگ،‌ يعني يا برو اين طرف يا برو اون طرف"
    ],
    "6622892984": [
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه",
      "پند هفتم عمو فیتیله‌ای: جسارت حرف زدن داشته باشید!\nچرا وقتی از یکی عصبانی هستی، میری ۶۰ تا استوری میزاری؟ زبون نداری؟ تلفن رو بردار باهاش حرف بزن بگو کیرم تو ناموست.",
      "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم",
      "ترکه تراکتور می خره، نمی‌دونه چطوری خاموشش کنه، می بنددش به درخت!!!",
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه"
    ],
    "7952151086": [
      "کرجیه کارخانه عمامه سازی می زنه بعد از یک هفته پلمپش می کنند.بهش میگن:تو کارت خوب بود جیکار کردی پلمپش کردند؟می رن تحقیق می کنند می بینند روی عمامه ها آرم آدیداس می زده"
    ],
    "8133075605": [
      "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم"
    ],
    "6199907576": [
      "شبکه نمایش یه فیلم داشت پخش میکرد یارو به زنش گفت شب بخیر لورا تو لرستان گزارش شد همه تلوزیونارو خاموش کردن",
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه",
      "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم"
    ],
    "6880040307": [
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "ابادانیه میره مرغ داری، جو گیر میشه تخم میزاره"
    ],
    "5452011215": [
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "ترکه تراکتور می خره، نمی‌دونه چطوری خاموشش کنه، می بنددش به درخت!!!",
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد."
    ],
    "6036750885": [
      "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه"
    ],
    "7036265343": [
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن"
    ],
    "1692335928": [
      "یه مسابقه برگذار میکنن هرکی تونست یه میمون رو بیشتر بچه دار بکنه ۱۰۰ هزار دلار برنده میشد\nدوتا تهرانی و یه تورک شرکت میکنن\nتهرانی اولیه ۳ تا بچه میاره تهرانی دومیه ۵ تا تورکه یکی\nبه تورکه میگن بابا تو انقدر ادعات میشد که چیشد پس \nتورکه میگه بابا خارکسه ها میمون نر دادن به من",
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين",
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
      "شبکه نمایش یه فیلم داشت پخش میکرد یارو به زنش گفت شب بخیر لورا تو لرستان گزارش شد همه تلوزیونارو خاموش کردن"
    ],
    "8195027107": [
      "ابادانیه میره مرغ داری، جو گیر میشه تخم میزاره",
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي",
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد.",
      "سر خواستگاری بابای دختره به شیرازیه میگه شما چیکاره اید؟ میگه توی بیزنس خانوادگیمون کار میکنم. طرف میگه چه خوب چی هست این بیزنس؟ \nشیرازیه میگه ما خانوادگی بیکاریم",
      "يه لره سوار هواپيما ميشه به بغل دستيش ميگه اقا شما چه کاره اي؟ یارو ميگه متخصص پوست\nلره بهش ميگه ما چند تا پوست بز خونمون داريم چند ميخري؟"
    ],
    "6601001398": [
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "سر خواستگاری بابای دختره به شیرازیه میگه شما چیکاره اید؟ میگه توی بیزنس خانوادگیمون کار میکنم. طرف میگه چه خوب چی هست این بیزنس؟ \nشیرازیه میگه ما خانوادگی بیکاریم",
      "لره اسم و فامیل بازی می‌کرده میگن از (ی) به اسم غذا که می‌رسه می‌نویسه یه کیلو خیار",
      "کرجیه کارخانه عمامه سازی می زنه بعد از یک هفته پلمپش می کنند.بهش میگن:تو کارت خوب بود جیکار کردی پلمپش کردند؟می رن تحقیق می کنند می بینند روی عمامه ها آرم آدیداس می زده",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا"
    ],
    "7828253387": [
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن",
      "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم",
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
      "پفک توپی می ره قزوین حلقه ای بر میگرده",
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه"
    ],
    "1487277697": [
      "ابادانیه میره مرغ داری، جو گیر میشه تخم میزاره",
      "يه لره سوار هواپيما ميشه به بغل دستيش ميگه اقا شما چه کاره اي؟ یارو ميگه متخصص پوست\nلره بهش ميگه ما چند تا پوست بز خونمون داريم چند ميخري؟",
      "به آبادانيه ميگن چه کارتونی دوست داری. ميگه: کارتون خرما",
      "به ترکه میگن ارزوت چیه ؟ \nمیگه ارزو میکنم با کرگدنا هم بتونم حرف بزنم خیلی غمگینن"
    ],
    "7687619677": [
      "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه"
    ],
    "7265735316": [
      "ﯾﮏ بوشهری، ﯾﻪ ﺍﺻﻔﻬﺎﻧﯽ، ﯾﻪ آبادانی ﻭ ﯾﮏ ﺗﻬﺮﺍﻧﯽ ﺗﻮﯼ ﮐﺎﻓﯽ ﺷﺎﭖ ﺑﺎ ﻫﻢ ﺻﺤﺒﺖ ﻣﯿﮑﺮﺩﻧﺪ؛\nﺗﻬﺮﺍﻧﯽ: ﻣﻦ ﯾﮏ ﻣﻮﻗﻌﯿﺖ ﻋﺎﻟﯽ ﺩﺍﺭﻡ، ﻣﯽ ﺧﻮﺍﻡ ﺑﺎﻧﮏ ﻣﻠﯽ ﺭﻭ ﺑﺨﺮﻡ!\nﺍﺻﻔﻬﺎﻧﯽ: ﻣﻦ ﺧﯿﻠﯽ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﺑﻨﺰ ﺭﻭ ﺑﺨﺮﻡ!\nبوشهریه : ﻣﻦ ﯾﻪ ﺷﺎﻫﺰﺍﺩﻩ ﺛﺮﻭﺗﻤﻨﺪﻡ ﻭ ﻣﯽ ﺧﻮﺍﻡ ﺷﺮﮐﺖ ﻣﺎﯾﮑﺮﻭﺳﺎﻓﺖ ﻭ ﺍﭘﻞ ﺭﻭ ﺑﺨﺮﻡ!\nسپس ﻣﻨﺘﻈﺮ ﺷﺪﻧﺪ ﺗﺎ آبادانیه ﺻﺤﺒﺖ کنه،\nﺧﯿﻠﯽ ﺑﺎ ﺣﻮﺻﻠﻪ ﻗﺎﺷﻖ ﺭﻭ ﺭﻭﯼ ﻣﯿﺰ ﮔﺬﺍﺷﺖ،\nﯾﻪ ﮐﻢ ﻗﻬﻮﻩ ﺧﻮﺭﺩ،\nﻭ ﺑﺎ ﺁﺭﺍﻣﯽ گفت: فکر کردید من میفروشم؟"
    ],
    "8451347112": [
      "تو تبریز مسابقه‌ی تقلید صدای خر میزارن\nیه خره شرکت میکنه نفر پنجم میشه",
      "پفک توپی می ره قزوین حلقه ای بر میگرده",
      "لر ميره جهنم دمپايشو پرت ميكنه توي بهشت به خدا ميگه برم دمپايمو بيارم",
      "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید",
      "لره رو میخوان اعدام کنن میگن حرف آخرت چیه لره میگه کص ننه هر کی بزنه زیر چار پایه رشتیه رو میارن میزنه زیر چارپایه"
    ],
    "889495070": [
      "سرهنگه داشته از یه لر امتحان رانندگي مي‌گرفته. ازش مي‌پرسه: اگه يه نفر وسط خيابون بود، بوق ميزني يا چراغ؟ لره ميگه: برف پاك كن جناب سرهنگ! سرهنگه مي‌پرسه: يعني چي؟ لره ميگه: جناب سرهنگ،‌ يعني يا برو اين طرف يا برو اون طرف",
      "به سمنانیه میگن چرا ازدواج نمیکنی بچه دار نمیشی \nمیگه دلم واسه اون بچه ایی میسوزه که من قراره تربیتش کنم"
    ],
    "7266951333": [
      "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید",
      "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم",
      "\"براى اينكه شكست نخوريد هيچوقت تلاش نكنيد\" يك فيلسوف شيرازي"
    ],
    "7336102514": [
      "ترکه به دوست دختر میگه می‌دونی فرگ تو با بز چیه ؟ دختره ناراحت میشه می‌ره ، ترکه داد می‌زنه بیا بابا فرگی ندارید"
    ],
    "7202604172": [
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه",
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
      "ترکه میره سیرک یه تمساح میارن ، تمساحه دهنشو باز میکنه و یه نفر میاد سرشو میکنه تو دهن تمساحه! بعد از 10 دقیقه سرشو از دهن تمساحه بیرون میاره و میگه : کی میتونه اینکارو بکنه !؟\nترکه با صدای بلند میگه : من میتونم ولی فکر نکنم دهنم اونقدر باز شه"
    ],
    "6807567127": [
      "يه روز تو تابستون يه اصفهانيه به باباش ميگه بابا با با پنكه سقفي سوخت باباهه ميگه همش تقصير شماست ديگه كه هي زيرش ميخوابين"
    ],
    "5900021344": [
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
      "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم"
    ],
    "6754087371": [
      "ترکه می ره بانک چک خورد کنه، مسئول بانک ازش می پرسه چک سیباس؟ ترکه می گه نه، مال گردوهای پارساله"
    ],
    "6556736511": [
      "اصفهانی داشته رو خودش آب يخ ميريخته ، ميگن چرا اينجوري ميكني؟ ميگه مي خوام سرما بخورم، اخه يه پنيسلين دارم داره تاريخش ميگذره.",
      "پند هفتم عمو فیتیله‌ای: جسارت حرف زدن داشته باشید!\nچرا وقتی از یکی عصبانی هستی، میری ۶۰ تا استوری میزاری؟ زبون نداری؟ تلفن رو بردار باهاش حرف بزن بگو کیرم تو ناموست."
    ],
    "7832540503": [
      "لره بعد از 10 دقیقه از باجه تلفن میاد بیرون یه نفر ازش میپرسه سالم بود میگه اره فقط آفتابه نداشت"
    ],
    "830589531": [
      "ترکه تراکتور می خره، نمی‌دونه چطوری خاموشش کنه، می بنددش به درخت!!!"
    ],
    "6332848722": [
      "ترکه میره دکتر میگه آقای دکتر من جدیدا هرچی میخورم بالا میارم \nدکتره میگه از این به بعد از پایین بخور دو هفته بعد هم بیا ویزیت\n دو هفته بعد ترکه با قر میاد مطب دکتر،  بهش میگن چی کار می کنی؟میگه دارم آدامس می‌جووم",
      "لره و ترکه شطرنج بازی میکردن شاه دغ مرگ میشه",
      "پند هفتم عمو فیتیله‌ای: جسارت حرف زدن داشته باشید!\nچرا وقتی از یکی عصبانی هستی، میری ۶۰ تا استوری میزاری؟ زبون نداری؟ تلفن رو بردار باهاش حرف بزن بگو کیرم تو ناموست.",
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!",
      "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید"
    ],
    "8064127987": [
      "قزوین زلزله میاد یه پسر از پشت بام پرت میشه تو بغل یه قزوینیه . طرف میگه بابا دمشون گرم هنوز زلزله تموم نشده کمکهای مردمی رسید",
      "ترکه میره سیرک یه تمساح میارن ، تمساحه دهنشو باز میکنه و یه نفر میاد سرشو میکنه تو دهن تمساحه! بعد از 10 دقیقه سرشو از دهن تمساحه بیرون میاره و میگه : کی میتونه اینکارو بکنه !؟\nترکه با صدای بلند میگه : من میتونم ولی فکر نکنم دهنم اونقدر باز شه",
      "اصفهانی داشته رو خودش آب يخ ميريخته ، ميگن چرا اينجوري ميكني؟ ميگه مي خوام سرما بخورم، اخه يه پنيسلين دارم داره تاريخش ميگذره.",
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن"
    ],
    "6171040308": [
      "به تركه ميگن @ رو چی ميخونين؟ ميگه ای دورت بگردم",
      "رشتیه میره عسلویه کار کنه، زنش ماهی 2 میلیون براش می‌فرسته",
      "از لره مي‌پرسن: ببخشيد لهجه شما چجوريه؟ ميگه: ببين عين لهجه فارسي مي‌مونـه، ‌فقط بايد بريني توش!",
      "قزوین زلزله میاد یه پسر از پشت بام پرت میشه تو بغل یه قزوینیه . طرف میگه بابا دمشون گرم هنوز زلزله تموم نشده کمکهای مردمی رسید",
      "ی آفریقایی با افغانیه ازدواج میکنه اسم بچشون میزارن black Friday"
    ],
    "8103701446": [
      "لره بعد از 10 دقیقه از باجه تلفن میاد بیرون یه نفر ازش میپرسه سالم بود میگه اره فقط آفتابه نداشت",
      "به ترکه میگن ارزوت چیه ؟ \nمیگه ارزو میکنم با کرگدنا هم بتونم حرف بزنم خیلی غمگینن",
      "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید"
    ],
    "5571715423": [
      "تورکه سر قبر باباش خرما گذاشت.\nرفت نیم ساعت بعد اومد دید بشقاب خالیه\nرو قبر پدرش میزنه و میگه: بابا اگه گشنه ای برات فلافل بگیرم",
      "لره لب دریا نشسته بود، هی دست میزد و میگفت ماشالا ماشالا\n\n ازش پرسیدن چرا هی میگی ماشالا؟\n\nمیگه: پسرم نیم ساعت رفته زیرآب هنوز نیومده بالا",
      "به سمنانیه میگن چرا ازدواج نمیکنی بچه دار نمیشی \nمیگه دلم واسه اون بچه ایی میسوزه که من قراره تربیتش کنم",
      "دو نفر داشتن صحبت میکردن \nاولی میگه یا تو لری یا همشهری منی! \nدومی میگه شما کجایی هستی مگه؟ \nاولی میگه ما لریم",
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن"
    ],
    "6435974691": [
      "شبکه نمایش یه فیلم داشت پخش میکرد یارو به زنش گفت شب بخیر لورا تو لرستان گزارش شد همه تلوزیونارو خاموش کردن"
    ],
    "6473979470": [
      "اصفهانی داشته رو خودش آب يخ ميريخته ، ميگن چرا اينجوري ميكني؟ ميگه مي خوام سرما بخورم، اخه يه پنيسلين دارم داره تاريخش ميگذره.",
      "میدونید اگه نسل ترکا منقرض بشه چی میشه؟ \nایرانیا از بی جوکی میمیرن"
    ],
    "226276206": [
      "لره تازه رفته بود کلاس زبان میره ساندویچی میبینه نوشته هات داگ میگه بزار یه سگ داغ بخورم خلاصه طرف براش میاره میگه اوه اوه ببین از سگه کجاش به ما رسید",
      "به ترکه میگن ترمز ABS چیه؟ میگه تو سرعت های زیاد و سر پیچ ها کار حضرت ابلفضو رو می کنه",
      "یه مسابقه برگذار میکنن هرکی تونست یه میمون رو بیشتر بچه دار بکنه ۱۰۰ هزار دلار برنده میشد\nدوتا تهرانی و یه تورک شرکت میکنن\nتهرانی اولیه ۳ تا بچه میاره تهرانی دومیه ۵ تا تورکه یکی\nبه تورکه میگن بابا تو انقدر ادعات میشد که چیشد پس \nتورکه میگه بابا خارکسه ها میمون نر دادن به من"
    ],
    "5454538922": [
      "میدونی سیاه پوستا چجوری تتو میزنن؟\nغلط گیر میگیرن"
    ],
    "8350594375": [
      "اصفهانیه با ۵۰ سال سن میره کنکور میده رتبه اول رو میاره میرن باهاش مصاحبه میکنن میگن حاج آقا انگیزت چی بود؟\nمیگه والا یکی از بستگان تعرفه غذای مجانی دانشگاه رو برام ارسال کرد.",
      "قمیه دیسک کمر میگیره \nباباش میگه میبینی چوب خدارو",
      "یه روز یه ترکه و لره میرن طبیعت گردی توی جنگل\nشب میشه چادر میزنن بعد میخوابن \nنصفه شب تورکه لره رو بیدار میکنه بهش میگه بالاسرتو نگاه کن \nلره نگاه میکنه آسمون و ستاره هارو میبینه \nتورکه بهش میگه\nاز مشاهده ات چه نتیجه ای گرفتی؟\nلره میگه\nمیتونم از دیدن ستاره ها و زیاد بودنشون بفهمم که چقدر جهانمون بزرگ و وسیعه\nو تصاویر فلکی ای که ستاره ها درست میکنن زیباست و هر کدوم معنی و اسم خاصی داره\nهمچنین میشه برای جهت یابی از ستاره ها استفاده کرد\nو توی آسمون میتونی کهکشان راه شیری هم ببینی\nو حتی ...\nتورکه میگه :\nکص مغز چادرمونو دزدیدن",
      "دو نفر داشتن صحبت میکردن \nاولی میگه یا تو لری یا همشهری منی! \nدومی میگه شما کجایی هستی مگه؟ \nاولی میگه ما لریم",
      "لره بعد از 10 دقیقه از باجه تلفن میاد بیرون یه نفر ازش میپرسه سالم بود میگه اره فقط آفتابه نداشت"
    ],
    "5989052337": [
      "ابادانیه میره مرغ داری، جو گیر میشه تخم میزاره"
    ]
  }
}